
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Ventana";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "10"; */
"10.title" = "Hecho";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "15"; */
"15.title" = "Celda de texto";

/* Class = "NSTextFieldCell"; title = "This is a list of sounds located in the Library/Sounds folder in your Home directory."; ObjectID = "16"; */
"16.title" = "Esta es una lista de sonidos que se encuentra en la carpeta Librería/Sonidos en tu directorio de Inicio.";

/* Class = "NSTextFieldCell"; title = "Sounds"; ObjectID = "17"; */
"17.title" = "Sonidos";
